Repository: LubosCzech/Nimbo
Catalog: Localization/Localizable.xcstrings
Source language: cs
Languages: de, en, es, fr, hi

source: Logy instalací a sestavení
de: Installations- und Build-Protokolle
en: Installation and build logs
es: Registros de instalación y compilación
fr: Journaux d'installation et de compilation
hi: इंस्टॉल और बिल्ड लॉग

source: Lokální cache Maven závislostí
de: Lokaler Cache der Maven-Abhängigkeiten
en: Local cache of Maven dependencies
es: Caché local de dependencias de Maven
fr: Cache local des dépendances Maven
hi: Maven निर्भरताओं का स्थानीय कैश

source: Lokálně na Macu
de: Lokal auf dem Mac
en: Locally on the Mac
es: Localmente en el Mac
fr: En local sur le Mac
hi: Mac पर स्थानीय रूप से

source: Mac běží krátce.
de: Der Mac läuft erst kurz.
en: The Mac has been running only briefly.
es: El Mac lleva poco tiempo encendido.
fr: Le Mac fonctionne depuis peu.
hi: Mac थोड़े समय से चल रहा है।

source: Mapuji vývojářské nástroje a balíčky…
de: Entwicklerwerkzeuge und Pakete werden erfasst…
en: Mapping developer tools and packages…
es: Localizando herramientas y paquetes de desarrollo…
fr: Inventaire des outils et paquets de développement…
hi: डेवलपर टूल और पैकेज खोजे जा रहे हैं…

source: Mezipaměť
de: Cache
en: Cache
es: Caché
fr: Cache
hi: कैश

source: Mezipaměť aplikací
de: App-Caches
en: App caches
es: Cachés de apps
fr: Caches des apps
hi: ऐप कैश

source: Mezipaměť, záznamy a Koš
de: Caches, Protokolle und Papierkorb
en: Caches, logs and the Trash
es: Cachés, registros y papelera
fr: Caches, journaux et corbeille
hi: कैश, लॉग और ट्रैश

source: Minimální velikost
de: Mindestgröße
en: Minimum size
es: Tamaño mínimo
fr: Taille minimale
hi: न्यूनतम आकार

source: Možný zbytek aplikace · %@
de: Mögliche App-Restdatei · %@
en: Possible app leftover · %@
es: Posible resto de app · %@
fr: Résidu d'app possible · %@
hi: संभावित ऐप अवशेष · %@

source: Méně než den
de: Weniger als ein Tag
en: Less than a day
es: Menos de un día
fr: Moins d'un jour
hi: एक दिन से कम

source: Místa je dost. Nízké volné místo je nejčastější skutečná příčina zpomalení.
de: Es ist genug Platz vorhanden. Wenig freier Speicher ist die häufigste echte Ursache für Verlangsamung.
en: There is plenty of space. Low free space is the most common real cause of slowdowns.
es: Hay espacio de sobra. La falta de espacio libre es la causa real más común de lentitud.
fr: L'espace est suffisant. Le manque d'espace libre est la cause réelle la plus fréquente de ralentissement.
hi: जगह पर्याप्त है। कम खाली जगह धीमेपन का सबसे आम वास्तविक कारण है।

source: NALEZENO %lld POLOŽEK
de: %lld OBJEKTE GEFUNDEN
en: %lld ITEMS FOUND
es: %lld ELEMENTOS ENCONTRADOS
fr: %lld ÉLÉMENTS TROUVÉS
hi: %lld आइटम मिले

source: NEJNÁROČNĚJŠÍ PROCESY
de: RESSOURCENSTÄRKSTE PROZESSE
en: HEAVIEST PROCESSES
es: PROCESOS MÁS EXIGENTES
fr: PROCESSUS LES PLUS LOURDS
hi: सबसे भारी प्रक्रियाएँ

source: Nainstalovaná Homebrew formule
de: Installierte Homebrew-Formel
en: Installed Homebrew formula
es: Fórmula de Homebrew instalada
fr: Formule Homebrew installée
hi: इंस्टॉल की गई Homebrew फ़ॉर्मूला

source: Nainstalované Homebrew a globální npm balíčky se pouze zobrazují. Odinstalujte je jejich správcem balíčků.
de: Installierte Homebrew- und globale npm-Pakete werden nur angezeigt. Deinstallieren Sie sie mit ihrem Paketmanager.
en: Installed Homebrew and global npm packages are only listed. Uninstall them with their own package manager.
es: Los paquetes de Homebrew y npm globales instalados solo se muestran. Desinstálelos con su propio gestor de paquetes.
fr: Les paquets Homebrew et npm globaux installés sont seulement listés. Désinstallez-les avec leur gestionnaire de paquets.
hi: इंस्टॉल किए Homebrew और वैश्विक npm पैकेज केवल दिखाए जाते हैं। उन्हें उनके पैकेज मैनेजर से हटाएँ।

source: Nainstalované aplikace
de: Installierte Apps
en: Installed apps
es: Apps instaladas
fr: Apps installées
hi: इंस्टॉल की गई ऐप्स

source: Nainstalovaný Homebrew cask
de: Installiertes Homebrew-Cask
en: Installed Homebrew cask
es: Cask de Homebrew instalado
fr: Cask Homebrew installé
hi: इंस्टॉल किया गया Homebrew cask

source: Najděte prostor k uvolnění
de: Platz zum Freigeben finden
en: Find space to reclaim
es: Encuentra espacio que recuperar
fr: Trouver de l'espace à libérer
hi: खाली करने योग्य जगह खोजें

source: Nalezeno v kategoriích úklidu. Před odstraněním zkontrolujte jejich obsah.
de: In den Bereinigungskategorien gefunden. Prüfen Sie den Inhalt vor dem Entfernen.
en: Found across cleanup categories. Check the contents before removing.
es: Encontrado en las categorías de limpieza. Revisa el contenido antes de eliminar.
fr: Trouvé dans les catégories de nettoyage. Vérifiez le contenu avant suppression.
hi: सफ़ाई श्रेणियों में मिला। हटाने से पहले सामग्री जाँचें।

source: Nastavení
de: Einstellungen
en: Preferences
es: Ajustes
fr: Réglages
hi: सेटिंग्स

source: Nastavení automatizace
de: Automations-Einstellungen
en: Automation settings
es: Ajustes de automatización
fr: Réglages d'automatisation
hi: ऑटोमेशन सेटिंग्स

source: Nastavení macOS
de: macOS-Einstellungen
en: macOS Settings
es: Ajustes de macOS
fr: Réglages macOS
hi: macOS सेटिंग्स

source: Nastavení…
de: Einstellungen…
en: Settings…
es: Ajustes…
fr: Réglages…
hi: सेटिंग्स…

source: Nastavit přístup k disku…
de: Festplattenzugriff einrichten…
en: Set up disk access…
es: Configurar el acceso al disco…
fr: Configurer l'accès au disque…
hi: डिस्क एक्सेस सेट करें…

source: Nastavit úplný přístup k disku…
de: Vollständigen Festplattenzugriff einrichten…
en: Set up Full Disk Access…
es: Configurar el acceso total al disco…
fr: Configurer l'accès complet au disque…
hi: पूर्ण डिस्क एक्सेस सेट करें…

source: Načtení aplikací. Přesun konkrétní aplikace může později vyžadovat správce.
de: Apps werden gelistet. Das Bewegen einer bestimmten App kann später einen Administrator erfordern.
en: Listing apps. Moving a particular app may later need an administrator.
es: Cargando apps. Mover una app concreta puede requerir un administrador más adelante.
fr: Chargement des apps. Déplacer une app donnée pourra nécessiter un administrateur.
hi: ऐप्स लोड हो रही हैं। किसी ऐप को हटाने हेतु बाद में व्यवस्थापक की आवश्यकता हो सकती है।

source: Načíst přihlašovací aplikace
de: Anmeldeobjekte laden
en: Load login apps
es: Cargar apps de inicio de sesión
fr: Charger les apps d'ouverture de session
hi: लॉगिन ऐप्स लोड करें

source: Načítám nainstalované aplikace…
de: Installierte Apps werden geladen…
en: Loading installed apps…
es: Cargando apps instaladas…
fr: Chargement des apps installées…
hi: इंस्टॉल ऐप्स लोड हो रही हैं…

source: Načítání…
de: Wird geladen…
en: Loading…
es: Cargando…
fr: Chargement…
hi: लोड हो रहा है…

source: Nebyly nalezeny žádné související soubory.
de: Es wurden keine zugehörigen Dateien gefunden.
en: No related files were found.
es: No se encontraron archivos relacionados.
fr: Aucun fichier associé n'a été trouvé.
hi: कोई संबंधित फ़ाइल नहीं मिली।

source: Neexistuje
de: Nicht vorhanden
en: Does not exist
es: No existe
fr: Inexistant
hi: मौजूद नहीं

source: Nelze ověřit
de: Nicht überprüfbar
en: Cannot be verified
es: No se puede verificar
fr: Impossible à vérifier
hi: सत्यापित नहीं किया जा सका

source: Nenalezeno
de: Nicht gefunden
en: Not found
es: No encontrado
fr: Introuvable
hi: नहीं मिला

source: Neopravuje oprávnění disku. Od macOS 10.11 se o systémové soubory stará sám systém.
de: Es repariert keine Volume-Zugriffsrechte. Seit macOS 10.11 kümmert sich das System selbst um seine Dateien.
en: It does not repair disk permissions. Since macOS 10.11 the system looks after its own files.
es: No repara los permisos del disco. Desde macOS 10.11 el sistema cuida de sus propios archivos.
fr: Il ne répare pas les autorisations du disque. Depuis macOS 10.11, le système gère lui-même ses fichiers.
hi: यह डिस्क अनुमतियाँ ठीक नहीं करता। macOS 10.11 से सिस्टम अपनी फ़ाइलें स्वयं संभालता है।

source: Nespouští periodické skripty. Na dnešním macOS už neexistují.
de: Es führt keine periodischen Skripte aus. Im heutigen macOS gibt es sie nicht mehr.
en: It does not run periodic scripts. They no longer exist on today's macOS.
es: No ejecuta scripts periódicos. Ya no existen en el macOS actual.
fr: Il n'exécute pas les scripts périodiques. Ils n'existent plus sur macOS actuel.
hi: यह आवधिक स्क्रिप्ट नहीं चलाता। आज के macOS में वे मौजूद ही नहीं हैं।

source: Neukončuje procesy. Ukáže je; ukončení patří do Monitoru aktivity.
de: Es beendet keine Prozesse. Es zeigt sie an; das Beenden gehört in die Aktivitätsanzeige.
en: It does not quit processes. It shows them; quitting belongs in Activity Monitor.
es: No cierra procesos. Los muestra; cerrarlos corresponde al Monitor de Actividad.
fr: Il ne quitte pas les processus. Il les affiche ; les quitter relève du Moniteur d'activité.
hi: यह प्रक्रियाएँ बंद नहीं करता। उन्हें दिखाता है; बंद करना Activity Monitor का काम है।

source: Neuvolňuje paměť. macOS v ní drží data, aby je nemusel číst z disku; vyprázdnit ji znamená příští čtení zpomalit.
de: Es gibt keinen Speicher frei. macOS hält dort Daten, um nicht von der Festplatte lesen zu müssen; ihn zu leeren macht den nächsten Lesevorgang nur langsamer.
en: It does not free memory. macOS keeps data there so it need not read from disk; emptying it only makes the next read slower.
es: No libera memoria. macOS guarda datos allí para no leer del disco; vaciarla solo hace más lenta la siguiente lectura.
fr: Il ne libère pas la mémoire. macOS y conserve des données pour éviter de lire le disque ; la vider ne fait que ralentir la lecture suivante.
hi: यह मेमोरी खाली नहीं करता। macOS उसमें डेटा रखता है ताकि डिस्क से न पढ़ना पड़े; उसे खाली करने से अगली पढ़ाई ही धीमी होती है।

source: Nevybráno
de: Nicht ausgewählt
en: Not selected
es: No seleccionado
fr: Non sélectionné
hi: चयनित नहीं

source: Neznámý druh položky: %@
de: Unbekannte Objektart: %@
en: Unknown item kind: %@
es: Tipo de elemento desconocido: %@
fr: Type d'élément inconnu : %@
hi: अज्ञात आइटम प्रकार: %@

source: Neznámý stav
de: Unbekannter Zustand
en: Unknown state
es: Estado desconocido
fr: État inconnu
hi: अज्ञात स्थिति

source: Nezávislé softwarové studio
de: Unabhängiges Software-Studio
en: Independent software studio
es: Estudio de software independiente
fr: Studio logiciel indépendant
hi: स्वतंत्र सॉफ़्टवेयर स्टूडियो

source: Nic nenalezeno
de: Nichts gefunden
en: Nothing found
es: No se encontró nada
fr: Rien trouvé
hi: कुछ नहीं मिला

source: Nic se neodstraní bez vašeho potvrzení.
de: Ohne Ihre Bestätigung wird nichts entfernt.
en: Nothing is removed without your confirmation.
es: No se elimina nada sin tu confirmación.
fr: Rien n'est supprimé sans votre confirmation.
hi: आपकी पुष्टि के बिना कुछ नहीं हटाया जाता।

source: Nimbo dělá nezávislé studio bez reklam a bez odesílání vašich dat. Když vám šetří místo i čas, můžete nás pozvat na kávu.
de: Nimbo stammt von einem unabhängigen Studio, ohne Werbung und ohne Ihre Daten zu versenden. Wenn es Ihnen Platz und Zeit spart, können Sie uns einen Kaffee spendieren.
en: Nimbo is made by an independent studio, with no ads and without sending your data anywhere. If it saves you space and time, you can buy us a coffee.
es: Nimbo lo hace un estudio independiente, sin anuncios y sin enviar tus datos a ninguna parte. Si te ahorra espacio y tiempo, puedes invitarnos a un café.
fr: Nimbo est réalisé par un studio indépendant, sans publicité et sans envoyer vos données. S'il vous fait gagner de l'espace et du temps, vous pouvez nous offrir un café.
hi: Nimbo एक स्वतंत्र स्टूडियो बनाता है — बिना विज्ञापन और आपका डेटा भेजे बिना। यदि यह आपकी जगह और समय बचाता है, तो आप हमें एक कॉफ़ी पिला सकते हैं।

source: Nimbo kontroluje potřebný přístup při každém spuštění.
de: Nimbo prüft bei jedem Start den benötigten Zugriff.
en: Nimbo checks the access it needs at every launch.
es: Nimbo comprueba en cada inicio el acceso que necesita.
fr: Nimbo vérifie à chaque lancement l'accès dont il a besoin.
hi: Nimbo हर बार शुरू होने पर आवश्यक पहुँच जाँचता है।

source: Nimbo ukáže, co má na rychlost skutečný vliv. Měří se při otevření sekce.
de: Nimbo zeigt, was die Geschwindigkeit wirklich beeinflusst. Gemessen wird beim Öffnen des Bereichs.
en: Nimbo shows what really affects speed. Measured when you open the section.
es: Nimbo muestra lo que realmente afecta a la velocidad. Se mide al abrir la sección.
fr: Nimbo montre ce qui influence vraiment la vitesse. La mesure a lieu à l'ouverture de la section.
hi: Nimbo दिखाता है कि गति पर वास्तव में क्या असर डालता है। माप अनुभाग खोलने पर होता है।

source: Nimbo.app — přetáhnout do Úplného přístupu k disku
de: Nimbo.app — in Vollständigen Festplattenzugriff ziehen
en: Nimbo.app — drag into Full Disk Access
es: Nimbo.app — arrastra a Acceso total al disco
fr: Nimbo.app — faire glisser dans Accès complet au disque
hi: Nimbo.app — पूर्ण डिस्क एक्सेस में खींचें

source: Node.js runtime spravovaný přes nvm
de: Über nvm verwaltete Node.js-Laufzeit
en: Node.js runtime managed by nvm
es: Entorno de ejecución de Node.js gestionado con nvm
fr: Runtime Node.js géré par nvm
hi: nvm द्वारा प्रबंधित Node.js रनटाइम

# Některá data se nepodařilo přesunout: %@
source: Některá data se nepodařilo přesunout:\n%@
de: Einige Daten konnten nicht bewegt werden:\n%@
en: Some data could not be moved:\n%@
es: No se pudieron mover algunos datos:\n%@
fr: Certaines données n'ont pas pu être déplacées :\n%@
hi: कुछ डेटा नहीं हटाया जा सका:\n%@

source: Některé funkce mají omezení nebo jejich přístup nelze ověřit. Můžete pokračovat a oprávnění vyřešit později.
de: Einige Funktionen sind eingeschränkt oder ihr Zugriff lässt sich nicht prüfen. Sie können fortfahren und die Berechtigungen später klären.
en: Some features are limited or their access cannot be verified. You can continue and sort the permissions out later.
es: Algunas funciones están limitadas o no se puede verificar su acceso. Puede continuar y resolver los permisos más tarde.
fr: Certaines fonctions sont limitées ou leur accès ne peut être vérifié. Vous pouvez continuer et régler les autorisations plus tard.
hi: कुछ सुविधाएँ सीमित हैं या उनकी पहुँच सत्यापित नहीं हो सकी। आप जारी रख सकते हैं और अनुमतियाँ बाद में तय कर सकते हैं।

# Některé položky se nepodařilo odstranit: %@
source: Některé položky se nepodařilo odstranit:\n%@
de: Einige Objekte konnten nicht entfernt werden:\n%@
en: Some items could not be removed:\n%@
es: No se pudieron eliminar algunos elementos:\n%@
fr: Certains éléments n'ont pas pu être supprimés :\n%@
hi: कुछ आइटम नहीं हटाए जा सके:\n%@

# Některé soubory se nepodařilo přesunout: %@
source: Některé soubory se nepodařilo přesunout:\n%@
de: Einige Dateien konnten nicht bewegt werden:\n%@
en: Some files could not be moved:\n%@
es: No se pudieron mover algunos archivos:\n%@
fr: Certains fichiers n'ont pas pu être déplacés :\n%@
hi: कुछ फ़ाइलें नहीं हटाई जा सकीं:\n%@

# Některé zbytky se nepodařilo přesunout: %@
source: Některé zbytky se nepodařilo přesunout:\n%@
de: Einige Restdaten konnten nicht bewegt werden:\n%@
en: Some leftovers could not be moved:\n%@
es: No se pudieron mover algunos restos:\n%@
fr: Certains résidus n'ont pas pu être déplacés :\n%@
hi: कुछ अवशेष नहीं हटाए जा सके:\n%@

source: O aplikaci Nimbo
de: Über Nimbo
en: About Nimbo
es: Acerca de Nimbo
fr: À propos de Nimbo
hi: Nimbo के बारे में

source: Oblasti vyžadující pozornost: %lld. Některé výsledky mohou být neúplné.
de: Bereiche, die Aufmerksamkeit brauchen: %lld. Einige Ergebnisse können unvollständig sein.
en: Areas needing attention: %lld. Some results may be incomplete.
es: Áreas que requieren atención: %lld. Algunos resultados pueden estar incompletos.
fr: Domaines nécessitant attention : %lld. Certains résultats peuvent être incomplets.
hi: ध्यान चाहने वाले क्षेत्र: %lld। कुछ परिणाम अधूरे हो सकते हैं।

source: Obnovit
de: Aktualisieren
en: Refresh
es: Actualizar
fr: Actualiser
hi: रीफ़्रेश करें

source: Obnovit aplikace
de: Apps aktualisieren
en: Refresh apps
es: Actualizar apps
fr: Actualiser les apps
hi: ऐप्स रीफ़्रेश करें

source: Obnovitelné kroky
de: Umkehrbare Schritte
en: Reversible steps
es: Pasos reversibles
fr: Étapes réversibles
hi: पलटे जा सकने वाले चरण

source: Obraz systému Android Emulatoru
de: Android-Emulator-Systemabbild
en: Android Emulator system image
es: Imagen de sistema del emulador de Android
fr: Image système de l'émulateur Android
hi: Android एमुलेटर सिस्टम इमेज

source: Obsah Koše bude smazán natrvalo. Ostatní vybrané položky se přesunou do Koše.
de: Der Inhalt des Papierkorbs wird endgültig gelöscht. Die übrigen ausgewählten Objekte wandern in den Papierkorb.
en: The contents of the Trash will be deleted permanently. The other selected items go to the Trash.
es: El contenido de la papelera se eliminará permanentemente. Los demás elementos seleccionados irán a la papelera.
fr: Le contenu de la corbeille sera supprimé définitivement. Les autres éléments sélectionnés iront à la corbeille.
hi: ट्रैश की सामग्री स्थायी रूप से मिटेगी। अन्य चयनित आइटम ट्रैश में जाएँगे।

source: Obsazená paměť sama o sobě není problém: macOS v ní drží data, aby je nemusel číst z disku.
de: Belegter Speicher ist für sich genommen kein Problem: macOS hält dort Daten, um nicht von der Festplatte lesen zu müssen.
en: Used memory is not a problem in itself: macOS keeps data there so it need not read from disk.
es: La memoria ocupada no es un problema en sí: macOS guarda datos allí para no leer del disco.
fr: La mémoire utilisée n'est pas un problème en soi : macOS y conserve des données pour éviter de lire le disque.
hi: उपयोग में मेमोरी अपने आप में समस्या नहीं है: macOS उसमें डेटा रखता है ताकि डिस्क से न पढ़ना पड़े।

source: Odebrat sekci z výběru
de: Auswahl der Kategorie aufheben
en: Deselect section
es: Quitar la sección de la selección
fr: Désélectionner la section
hi: अनुभाग का चयन हटाएँ

source: Odepření může způsobit ochrana soukromí i oprávnění souborového systému. Nimbo nic nemění automaticky.
de: Eine Ablehnung kann vom Datenschutz oder von Dateisystemrechten stammen. Nimbo ändert nichts von selbst.
en: A refusal can come from privacy protection or from filesystem permissions. Nimbo changes nothing on its own.
es: Una denegación puede venir de la protección de privacidad o de los permisos del sistema de archivos. Nimbo no cambia nada por su cuenta.
fr: Un refus peut venir de la protection de la vie privée ou des autorisations du système de fichiers. Nimbo ne change rien de lui-même.
hi: अस्वीकृति गोपनीयता सुरक्षा या फ़ाइल-सिस्टम अनुमतियों से आ सकती है। Nimbo स्वयं कुछ नहीं बदलता।

source: Odinstalace i související data
de: Deinstallation samt zugehöriger Daten
en: Uninstalling and related data
es: Desinstalación y datos relacionados
fr: Désinstallation et données associées
hi: अनइंस्टॉल और संबंधित डेटा

source: Odinstalovat
de: Deinstallieren
en: Uninstall
es: Desinstalar
fr: Désinstaller
hi: अनइंस्टॉल करें

source: Odinstalovat %@?
de: %@ deinstallieren?
en: Uninstall %@?
es: ¿Desinstalar %@?
fr: Désinstaller %@ ?
hi: %@ अनइंस्टॉल करें?

source: Odinstalujte aplikace spolu s jejich cache a nastavením.
de: Deinstallieren Sie Apps samt ihren Caches und Einstellungen.
en: Uninstall apps together with their caches and settings.
es: Desinstala apps junto con sus cachés y ajustes.
fr: Désinstallez les apps avec leurs caches et réglages.
hi: ऐप्स को उनके कैश और सेटिंग्स सहित अनइंस्टॉल करें।

source: Odkládací soubor
de: Auslagerungsdatei
en: Swap file
es: Archivo de intercambio
fr: Fichier d'échange
hi: स्वैप फ़ाइल

source: Odkládá se málo, paměť stačí.
de: Es wird wenig ausgelagert, der Speicher reicht.
en: Little is being swapped; memory is sufficient.
es: Se intercambia poco; la memoria es suficiente.
fr: Peu de données sont échangées ; la mémoire suffit.
hi: स्वैप कम हो रहा है; मेमोरी पर्याप्त है।

source: Odstranit vývojářská data?
de: Entwicklerdaten entfernen?
en: Remove developer data?
es: ¿Eliminar los datos de desarrollo?
fr: Supprimer les données de développement ?
hi: डेवलपर डेटा हटाएँ?

source: Offline skenování
de: Offline-Prüfung
en: Offline scanning
es: Análisis sin conexión
fr: Analyse hors ligne
hi: ऑफ़लाइन स्कैनिंग

source: Omezený přístup
de: Eingeschränkter Zugriff
en: Limited access
es: Acceso limitado
fr: Accès limité
hi: सीमित पहुँच

source: Osobní složky
de: Persönliche Ordner
en: Personal folders
es: Carpetas personales
fr: Dossiers personnels
hi: निजी फ़ोल्डर

source: Otevře podrobnosti kontroly oprávnění
de: Öffnet die Details der Berechtigungsprüfung
en: Opens the permission check details
es: Abre los detalles de la comprobación de permisos
fr: Ouvre le détail du contrôle des autorisations
hi: अनुमति जाँच का विवरण खोलता है

source: Otevřít Monitor aktivity
de: Aktivitätsanzeige öffnen
en: Open Activity Monitor
es: Abrir el Monitor de Actividad
fr: Ouvrir le Moniteur d'activité
hi: Activity Monitor खोलें

source: Otevřít Správu aplikací
de: App-Verwaltung öffnen
en: Open App Management
es: Abrir Gestión de apps
fr: Ouvrir Gestion des apps
hi: ऐप प्रबंधन खोलें

source: Otevřít nastavení přístupu k disku
de: Einstellungen für Festplattenzugriff öffnen
en: Open disk access settings
es: Abrir los ajustes de acceso al disco
fr: Ouvrir les réglages d'accès au disque
hi: डिस्क एक्सेस सेटिंग्स खोलें

source: Otevřít svtk.dev
de: svtk.dev öffnen
en: Open svtk.dev
es: Abrir svtk.dev
fr: Ouvrir svtk.dev
hi: svtk.dev खोलें

source: Otevřít svtk.dev v prohlížeči
de: svtk.dev im Browser öffnen
en: Open svtk.dev in the browser
es: Abrir svtk.dev en el navegador
fr: Ouvrir svtk.dev dans le navigateur
hi: ब्राउज़र में svtk.dev खोलें

source: Otevřít v prohlížeči
de: Im Browser öffnen
en: Open in browser
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
hi: ब्राउज़र में खोलें

source: Otevřít Úplný přístup k disku
de: Vollständigen Festplattenzugriff öffnen
en: Open Full Disk Access
es: Abrir Acceso total al disco
fr: Ouvrir Accès complet au disque
hi: पूर्ण डिस्क एक्सेस खोलें

source: Ověřuji složky a stav automatizace.
de: Ordner und Automationsstatus werden geprüft.
en: Checking folders and automation status.
es: Comprobando carpetas y el estado de la automatización.
fr: Vérification des dossiers et de l'état de l'automatisation.
hi: फ़ोल्डर और ऑटोमेशन स्थिति जाँची जा रही है।

source: Po delším běhu se vyplatí Mac restartovat.
de: Nach längerer Laufzeit lohnt sich ein Neustart des Macs.
en: After a long uptime it is worth restarting the Mac.
es: Tras mucho tiempo encendido conviene reiniciar el Mac.
fr: Après une longue durée de fonctionnement, un redémarrage du Mac est utile.
hi: लंबे समय चालू रहने के बाद Mac को पुनः चालू करना उपयोगी है।

source: Po spuštění
de: Startobjekte
en: Login Items
es: Arranque
fr: Ouverture de session
hi: लॉगिन आइटम

source: Pod desetinou volného místa si macOS hůř poradí s odkládáním i snímky disku.
de: Unter einem Zehntel freiem Speicher kommt macOS schlechter mit Auslagerung und Schnappschüssen zurecht.
en: Below a tenth of free space macOS copes worse with swapping and disk snapshots.
es: Por debajo de una décima parte de espacio libre, macOS gestiona peor el intercambio y las instantáneas.
fr: En dessous d'un dixième d'espace libre, macOS gère moins bien l'échange et les instantanés.
hi: दसवें हिस्से से कम खाली जगह पर macOS स्वैपिंग और स्नैपशॉट खराब ढंग से संभालता है।

source: Podle systému
de: Wie System
en: Match system
es: Según el sistema
fr: Selon le système
hi: सिस्टम के अनुसार

source: Podpora iOS zařízení
de: iOS-Geräteunterstützung
en: iOS device support
es: Soporte de dispositivos iOS
fr: Prise en charge des appareils iOS
hi: iOS डिवाइस सपोर्ट

source: Podpořit vývoj Nimba
de: Die Entwicklung von Nimbo unterstützen
en: Support Nimbo's development
es: Apoyar el desarrollo de Nimbo
fr: Soutenir le développement de Nimbo
hi: Nimbo के विकास का समर्थन करें

source: Pokračovat s omezením
de: Mit Einschränkungen fortfahren
en: Continue with limitations
es: Continuar con limitaciones
fr: Continuer avec des limites
hi: सीमाओं के साथ जारी रखें
